Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/de_-projektissa_kehitetaan_nuorisotoimintaa_saamen_kielilla.html.tmx
Source language: fin
Languages: smn

source: De!-projektissa kehitetään nuorisotoimintaa saamen kielillä
smn: De!

source: Saamelaiskäräjien nuorisoneuvoston De!-projektissa kehitetään nuorten vapaa-ajan toimintaa kaikilla Suomessa puhuttavilla saamen kielillä.
smn: -projektist ovdedeh sämikielâlii nuorâitooimâ Sämitige nuorâirääđi De!

source: Projektin tavoitteena on innostaa saamelaisnuoria suunnittelemaan itse, millaiseen saamenkieliseen vapaa-ajan toimintaan he haluaisivat osallistua.
smn: -projektist ovdedeh nuorâi astoäigitooimâ puoh Suomâst sarnum sämikielân.

source: De!-projektissa kartoitetaan myös, millaista saamenkielistä nuorten toimintaa eri kunnat ja yhdistykset tällä hetkellä järjestävät.
smn: Proojeekt ulmen lii movtijdittiđ säminuorâid vuáváđ jieš, ete maggaar sämikielâlii astoäigitooimân sij halijdiččii uásálistiđ.

source: Projektin aikana toteutetaan nuorten suunnittelemia saamenkielisen vapaa-ajantoiminnan pilotteja.
smn: De!

source: Tavoitteena on vahvistaa saamenkielistä nuorisokulttuuria ja rohkaista nuoria käyttämään saamen kieliä myös vapaa-ajallaan.
smn: -projektist karttih meid, ete maggaar sämikielâlii nuorâitooimâ jieškote-uv kieldah já seervih tääl uárnejeh.

source: De!-projektin etenemistä voi seurata Nuorisoneuvoston sosiaalisen median kanavissa, Instagramissa ja Facebookissa.
smn: Proojeekt ääigi olášuteh nuorâi vuávám sämikielâlii astoäigitooimâ pilotijd.

source: Projekti toteutetaan ajalla 1.10.2018-30.8.2019 ja sitä rahoittaa Leader Pohjoisin Lappi.
smn: Ulmen lii nanodiđ sämikielâlii nuorâikulttuur já ruokâsmittiđ nuorâid kevttiđ sämikielâid meid astoääigis.

source: 13-29-vuotias nuori!
smn: De! -proojeekt ovdánem puáhtá čuávvuđ Nuorâirääđi sosiaallii media kanavijn, Instagramist já Facebookist.

source: Vastaa De!-projektin kyselyyn saamenkielisestä nuorisotoiminnasta: https://www.samediggi.fi/de/
smn: Proojeekt olášuttoo 1.10.2018-30.8.2019 já tom ruttâd Leader Pohjoisin Lappi.

source: Lisätietoja:
smn: Lasetiäđuh

source: Projektityöntekijä Tuuli Miettunen, tuuli.miettunen@samediggi.fi , puh. 010 839 3133 / 040 650 7505
smn: Proojeektpargee Tuuli Miettunen, tuuli.miettunen@samediggi.fi , puh. 010 839 3133 / 040 650 7505
